{
    "hi": "Tere, ma olen ",
    "bio1": "Olen Prantsusmaalt pärit PHP FullStack veebiarendaja, kes nüüd elab Eestis. Olen kirglik unikaalsete veebisaitide loomise vastu, mis aitavad minu klientidel saavutada oma eesmärke veebis. Mul on üle kuue aasta kogemust PHP arenduses ja olen lihvinud oma oskusi nii Laraveli raamistiku kui ka WordPressi CMS-i kasutamisel.",
    "bio2": "Olen valmis aitama nii väikeste kui ka suurte ettevõtete veebisaitide arendamisel, et need vastaksid konkreetsetele vajadustele. Alates kohandatud veebisaidi kujundusest kuni pideva hoolduse ja toe pakkumiseni, olen pühendunud erakordse teenuse pakkumisele kogu protsessi vältel. Kui soovite oma veebiotsinguid uuele tasemele viia, võtke julgelt ühendust. Ma olen avatud arutama Teie projekti ning teen just Teile sobivaima pakkumise.",
    "seemywork": "Minu tehtud tööd",
    "contact": "Kontakt",
    "contactmeon": "Võta minuga ühendust :",
    "project1": "Modification of the existing theme and development of custom plugins for a WordPress site using WooCommerce.",
    "project2": "Single Page Application developed with Next.js including a home page with an email capture form and a blog.",
    "project3": "I am currently developing a SaaS application for creating and hosting courses.",
    "project4": "For 4 years, I developed a SaaS application to help gymnastics clubs manage their members. About 300 clubs and over 4000 users used it daily. Several third-party applications were integrated such as Mailjet and HelloAsso.",
    "project5": "I developed an automated crypto payment system for a client's digital products. When the purchase is successfully validated on the blockchain, the product is sent by email.",
    "project6": "Custom development of a secure member area with token access and a back office for managing the content of the same member area.",
    "project7": "During my Alyra training (Blockchain Developer), I developed a React.js application that allows artists to create and manage their NFT collections without writing code.",
    "project8": "I installed a WordPress site for my Gymnastics club and trained users on how to use WordPress.",
    "project9": "For almost 2 years, I worked at Orange and developed interactive 'Music' services for their TV. These applications were developed in JavaScript and the AngularJS (version 1) framework.",
    "project10": "During my internship, I developed a web extranet application for connecting FACET Ingénierie employees, partners, and clients."
}