{
    "hi": "Hi, I'm ",
    "bio1": "As a PHP FullStack web developer from France who now resides in Estonia, I'm passionate about developing unique websites that help my clients achieve their goals online. With over six years of experience in PHP development, I have honed my skills in both the Laravel framework and the WordPress CMS.",
    "bio2": "Whether you're a small business or a large corporation, I can help you develop a website that meets your specific needs. From custom website design to ongoing maintenance and support, I'm dedicated to providing exceptional service throughout the entire process. If you're ready to take your online presence to the next level, feel free to contact me. I'd be more than happy to discuss your project and provide a free quote.",
    "seemywork": "See my work",
    "contact": "Contact",
    "contactmeon": "You can contact me on :",
    "project1": "Modification of the existing theme and development of custom plugins for a WordPress site using WooCommerce.",
    "project2": "Single Page Application developed with Next.js including a home page with an email capture form and a blog.",
    "project3": "I am currently developing a SaaS application for creating and hosting courses.",
    "project4": "For 4 years, I developed a SaaS application to help gymnastics clubs manage their members. About 300 clubs and over 4000 users used it daily. Several third-party applications were integrated such as Mailjet and HelloAsso.",
    "project5": "I developed an automated crypto payment system for a client's digital products. When the purchase is successfully validated on the blockchain, the product is sent by email.",
    "project6": "Custom development of a secure member area with token access and a back office for managing the content of the same member area.",
    "project7": "During my Alyra training (Blockchain Developer), I developed a React.js application that allows artists to create and manage their NFT collections without writing code.",
    "project8": "I installed a WordPress site for my Gymnastics club and trained users on how to use WordPress.",
    "project9": "For almost 2 years, I worked at Orange and developed interactive 'Music' services for their TV. These applications were developed in JavaScript and the AngularJS (version 1) framework.",
    "project10": "During my internship, I developed a web extranet application for connecting FACET Ingénierie employees, partners, and clients."
}